[
    {
      "id": "1",
      "title":"РЕАБИЛИТАЦИЯ после COVID-19",
      "text": "Людей, которых вообще сегодня  не коснулся  Covid, найти объективно крайне сложно. Таких, чтоб  не переболели сами и не зацепило никого из ближайших родственников - действительно  единицы. \n\n Неприятно в этой ситуации все:  и то, с какими осложнениями проходит болезнь, и, пожалуй, главное - это то, какие отдалённые последствия для организма она несёт. \n Последствия, кстати, до сих пор медиками  до конца  не изученные! \n\n Но из тех долгосрочных, что наиболее  часто встречаются, это:\n\n Усталость и мышечная слабость.\n\n Психические расстройства, такие как тревога и депрессия, отсутствие желания строить планы или жить.\n\n Ухудшение памяти и невозможность сконцентрироваться.\n Нарушения функций легких, сопровождающиеся ухудшением дыхания.\n\n Боли в суставах и выпадение волос.\n\n Бессонница. \n\n Обильное потоотделение.\n\n\n Восстановление проходит у всех по-разному: кто витамины усиленно начинает принимать, кто сражаться с возникшими новыми болячками...\n\n Однако, к сожалению, повсеместной практики устранения последствий Covid не наблюдается. \n\n И в первую очередь поскольку ну непонятно же, что лечить, когда особо  ничего не болит, к какому врачу обращаться? \n\n В этой ситуации перцептивные технологии не просто полезны, а скорее незаменимы.\n Используемые нами методики позволяют экологично восстановить здоровье и устранить все негативные последствия перенесенной болезни. \n\n Работа по любому из перечисленных запросов состоит из нескольких этапов.\n\n Работа с лимбической системой и мозговыми центрами.\n\n Работа с симпатическими стволами нервной системы.\n\n Висцеральные манипуляции.\n\n Работа с крупными кровеносными сосудами и перикардиальными связками.\n\n Работа с фиброзами легких.\n\n Коррекция опорно-двигательного аппарата.\n\n Вагинальные техники у женщин и работа с органами мочеполовой системы у мужчин (при необходимости)\n\n Отработка психоэмоционального состояния от травмирующих событий жизни и раздражающих факторов.\n\n Такое комплексное воздействие даёт возможность не просто работать с последствиями, но и превентивно устранять причины возможных заболеваний, что крайне важно!\n\n Ведь ещё до того, как выйти на явный план, болезнь можно поймать на этапе зарождения на танком плане и ещё там нейтрализовать дисфункции! \n\n Продолжительность приема: 1-1.20 ч.  \n\n Прием ведут:\n\n Ирина Слабошпицкая - (063)4563612 практический опыт в области телесных (КСТ, остеопатия, биологическое центрирование, висцеральные манипуляции, фасциальная пластика) и перцептивных практик более 23-х лет, физиолог-реабилитолог.\n\n Елена Завгородняя - (067)7937876; практический опыт в области телесных (остеопатия, КСТ, биодинамика, висцеральные манипуляции, эстетическое моделирование) и перцептивных практик - более 20-ти лет, практический психолог, физиолог-реабилитолог \n\n По любым возникающим вопросам вопросам обращайтесь в Директ!\n\n Всем оперативно ответим).",
      "date": "6 октября 2021",
      "foto": "http://spadok.icu/images/healt/healt_6_10_21.png"
    }
  ]
  