[
  {
    "id": "1",
    "title":"ЕЩЕ РАЗ О ПЕРЦЕПЦИИ",
    "text": "Перцепция (от латинского perceptio , что означает сбор или получение) - это формирование, идентификация и интерпретация сенсорной информации с целью представления и понимания представленной информации из окружающей среды. \n\n Концепция перцепции возникла давно и впервые была концептуализирована в философской сфере; под ней мы имеем ввиду осознание чего-либо или осознание того факта, что есть другие вещи, кроме нас самих. \n\n  На самом деле слово перцептировать означает воспринимать именно совокупность информации, которая может подтвердить существование внешнего мира. Она включает сигналы, которые проходят через нервную систему, что, в свою очередь, является результатом физической или химической стимуляции сенсорной системы. Так, например, вИдение включает в себя световой поток, попадающий на сетчатку глаза; запах достигается молекулами запаха; а слух связан с волновым колебаниями.\n\n  ЧЕМ ОТЛИЧАЕТСЯ ПЕРЦЕПЦИЯ ОТ ОЩУЩЕНИЙ?\n\n  Ощущение - это базовый, основной или элементарный процесс. Ощущение, следовательно, происходит от того, что органы чувств, присутствующие в нашем теле, обнаруживают, а затем преобразуют в физиологические стимулы, посылаемую в мозг информацию в виде электрических сигналов. Этот процесс называется «сенсорной трансдукцией» или преобразованием сенсорной информации в электрический стимул.\n\n С другой стороны, перцепция - это нечто более сложное, поскольку это процесс, направленный на приписывание значения и смысла воспринимаемым сенсорным данным. Таким образом, под перцепцией мы подразумеваем процесс, имеющий целью идентифицировать, упорядочивать и классифицировать сенсорные стимулы, поступающие из внешнего мира.\n\n  Ясно, что различие между ощущением и перцепцией не является конкретными, настолько, что некоторые рассматривают ее (перцепцию) как единый психический процесс, точно определяемый как 'чувственное восприятие'. По этой причине мы могли бы рассматривать ее как функцию, которая расположена по числовой оси, значения которой варьируются от простого чувственного восприятия до придания ей определенных значений.",
    "date": "16 августа 2021",
    "foto": "http://spadok.icu/images/publication/publication_6_08_21.png"
  },
  {
    "id": "2",
    "title":"'СЛИШКОМ ГРОМКО', 'СЛИШКОМ МНОГО ВПЕЧАТЛЕНИЙ', 'СЛИШКОМ МНОГО ЛЮДЕЙ'",
    "text": "Все мы знаем людей, которые буквально принимают вещи близко к сердцу. Тех, кто чрезвычайно чувствителен к запаху и шуму, кто сразу относится к критическим замечаниям и даже принимает их на свой счет. Часто эти люди очень чувствительны.\n\n Высокая чувствительность - это явление, при котором 15-20% людей реагируют на раздражители сильнее, чем среднестатистический человек.\n\n Исследователи различных дисциплин - от психологии, социологии, человеческого развития, биологии и других - давно признали разные уровни чувствительности у людей. Доктор Элейн Арон, психолог-клинический исследователь, ввела термин «очень чувствительный человек» в своей книге https://hsperson.com/books/the-highly-sensitive-person/ еще1996 году. Она также разработала широко используемую ныне шкалу для измерения реакции на различные стимулы.\n\n ОТВЕТЬТЕ НА ВОПРОСЫ - ВОЗМОЖНО ВЫ ТОЖЕ ВЫСОКОЧУВСТВИТЕЛЬНЫ! \n\n Вас легко ошеломляют такие вещи, как яркий свет, резкие запахи, грубая ткань или сирены поблизости?\n\n  Вы нервничаете, когда нужно сделать много дел за короткий промежуток времени?\n\n Вы стараетесь избегать жестоких фильмов и телешоу?\n\n Вам нужно уединиться в напряженные дни, в постели, в затемненной комнате или в другом месте, где вы можете остаться один и убрать напряжение от ситуации?\n\n  Вы уделяете первоочередное внимание тому, чтобы устроить свою жизнь так, чтобы избежать неприятных ситуаций?\n\n Вы замечаете или наслаждаетесь тонкими и прекрасными запахами, вкусами, звуками или произведениями искусства?\n\n У вас богатая и сложная внутренняя жизнь?\n\n Когда вы были ребенком, родители или учителя считали вас чувствительным или застенчивым?\n\n ЕСЛИ ВЫ ОБНАРУЖИЛИ, ЧТО ОЧЕНЬ ЧУВСТВИТЕЛЬНЫ, \n\n Я БЫ ХОТЕЛА, ЧТОБЫ ВЫ ЗНАЛИ СЛЕДУЮЩЕЕ:\n\n  ВАША ЧЕРТА ХАРАКТЕРА НОРМАЛЬНАЯ. Она обнаруживается у 15–20% населения - слишком много, чтобы  расстраиваться, но недостаточно, чтобы это хорошо понимало большинство окружающих.\n\n  ЭТО ВРОЖДЕННАЯ ЧЕРТА. Фактически, биологи обнаружили его у более чем 100 видов (и, вероятно, их гораздо больше), от плодовых мушек, птиц и рыб до собак, кошек, лошадей и приматов. Эта черта отражает определенный тип стратегии выживания, когда нужно быть наблюдательным, прежде чем действовать. Мозг высокочувствительных людей (СЧЛ) на самом деле работает немного иначе, чем мозг других. \n\n ВЫ ЛУЧШЕ ДРУГИХ РАЗБИРАЕТЕСЬ В ТОНКОСТЯХ. Это происходит главным образом потому, что ваш мозг обрабатывает информацию и глубже ее анализирует. Так что, даже если вы, например, носите очки, вы видите больше, чем другие.\n\n  КРОМЕ ТОГО, ВАС ЛЕГКО ПЕРЕУТОМИТЬ. Если вы все замечаете, вы, естественно, будете чрезмерно возбуждены и все новое будет слишком интенсивным, сложным и хаотичным.\n\n  ЭТА ЧЕРТА НЕ ЯВЛЯЕТСЯ НОВЫМ ОТКРЫТИЕМ, НО ЕЕ НЕПРАВИЛЬНО ИНТЕРПРЕТИРОВАЛИ. Поскольку СЧЛ предпочитают внимательно присматриваться к новым ситуациям, их часто называют «застенчивыми». Но застенчивость - это приобретенный опыт, а не врожденный. Фактически, 30% СЧЛ являются экстравертами, хотя эту черту часто ошибочно называют интроверсией. Это состояние также называют заторможенностью, страхом или невротизмом. \n\n  В РАЗНЫХ КУЛЬТУРАХ ЧУВСТВИТЕЛЬНОСТЬ ЦЕНИТЬСЯ ПО-РАЗНОМУ. В культурах, где это не ценится, СЧЛ, как правило, имеют низкую самооценку. Им говорят «не будьте такими чувствительными», чтобы они не чувствовали себя ненормальными. \n\n ЧТО ЖЕ ДЕЛАТЬ?\n\n Школа перцептивного обучения СПАДОК https://www.facebook.com/SPADOK.ICU/events более трех лет проводит  обучение ( офлайн, онлайн ) высокочувствительных людей методикам целенаправленного снижения стресса, осознанного управления своими эмоциями и использование своей осознанной чувствительности ( перцепции ) в работе и повседневной жизни.\n\n  ВЫ НЕ ОДИНОКИ. ПРИСОЕДИНЯЙТЕСЬ!",
    "date": "24 сентября 2021",
    "foto": "http://spadok.icu/images/publication/publication_24_09_21.png"
  }
]
