[
    {
      "id": "1",
      "text": "ЕЩЕ РАЗ О ПЕРЦЕПЦИИ\n Перцепция (от латинского perceptio , что означает сбор или получение) - это формирование, идентификация и интерпретация сенсорной информации с целью представления и понимания представленной информации из окружающей среды. \n Концепция перцепции возникла давно и впервые была концептуализирована в философской сфере; под ней мы имеем ввиду осознание чего-либо или осознание того факта, что есть другие вещи, кроме нас самих. \n На самом деле слово перцептировать означает воспринимать именно совокупность информации, которая может подтвердить существование внешнего мира. Она включает сигналы, которые проходят через нервную систему, что, в свою очередь, является результатом физической или химической стимуляции сенсорной системы. Так, например, вИдение включает в себя световой поток, попадающий на сетчатку глаза; запах достигается молекулами запаха; а слух связан с волновым колебаниями.\n ЧЕМ ОТЛИЧАЕТСЯ ПЕРЦЕПЦИЯ ОТ ОЩУЩЕНИЙ?\n Ощущение - это базовый, основной или элементарный процесс. Ощущение, следовательно, происходит от того, что органы чувств, присутствующие в нашем теле, обнаруживают, а затем преобразуют в физиологические стимулы, посылаемую в мозг информацию в виде электрических сигналов. Этот процесс называется «сенсорной трансдукцией» или преобразованием сенсорной информации в электрический стимул.\n С другой стороны, перцепция - это нечто более сложное, поскольку это процесс, направленный на приписывание значения и смысла воспринимаемым сенсорным данным. Таким образом, под перцепцией мы подразумеваем процесс, имеющий целью идентифицировать, упорядочивать и классифицировать сенсорные стимулы, поступающие из внешнего мира.\n Ясно, что различие между ощущением и перцепцией не является конкретными, настолько, что некоторые рассматривают ее (перцепцию) как единый психический процесс, точно определяемый как 'чувственное восприятие'. По этой причине мы могли бы рассматривать ее как функцию, которая расположена по числовой оси, значения которой варьируются от простого чувственного восприятия до придания ей определенных значений.",
      "date": "16 августа 2021",
      "foto": "http://spadok.icu/images/publication/publication_6_08_21.png"
    }
  ]
  