[
  {
    "id": "1",
    "title":"ЕЩЕ РАЗ О ПЕРЦЕПЦИИ",
    "text": "Перцепция (от латинского perceptio , что означает сбор или получение) - это формирование, идентификация и интерпретация сенсорной информации с целью представления и понимания представленной информации из окружающей среды. \n\n Концепция перцепции возникла давно и впервые была концептуализирована в философской сфере; под ней мы имеем ввиду осознание чего-либо или осознание того факта, что есть другие вещи, кроме нас самих. \n\n  На самом деле слово перцептировать означает воспринимать именно совокупность информации, которая может подтвердить существование внешнего мира. Она включает сигналы, которые проходят через нервную систему, что, в свою очередь, является результатом физической или химической стимуляции сенсорной системы. Так, например, вИдение включает в себя световой поток, попадающий на сетчатку глаза; запах достигается молекулами запаха; а слух связан с волновым колебаниями.\n\n  ЧЕМ ОТЛИЧАЕТСЯ ПЕРЦЕПЦИЯ ОТ ОЩУЩЕНИЙ?\n\n  Ощущение - это базовый, основной или элементарный процесс. Ощущение, следовательно, происходит от того, что органы чувств, присутствующие в нашем теле, обнаруживают, а затем преобразуют в физиологические стимулы, посылаемую в мозг информацию в виде электрических сигналов. Этот процесс называется «сенсорной трансдукцией» или преобразованием сенсорной информации в электрический стимул.\n\n С другой стороны, перцепция - это нечто более сложное, поскольку это процесс, направленный на приписывание значения и смысла воспринимаемым сенсорным данным. Таким образом, под перцепцией мы подразумеваем процесс, имеющий целью идентифицировать, упорядочивать и классифицировать сенсорные стимулы, поступающие из внешнего мира.\n\n  Ясно, что различие между ощущением и перцепцией не является конкретными, настолько, что некоторые рассматривают ее (перцепцию) как единый психический процесс, точно определяемый как 'чувственное восприятие'. По этой причине мы могли бы рассматривать ее как функцию, которая расположена по числовой оси, значения которой варьируются от простого чувственного восприятия до придания ей определенных значений.",
    "date": "16 августа 2021",
    "foto": "http://spadok.icu/images/publication/publication_6_08_21.png"
  },
  {
    "id": "2",
    "title":"'СЛИШКОМ ГРОМКО', 'СЛИШКОМ МНОГО ВПЕЧАТЛЕНИЙ', 'СЛИШКОМ МНОГО ЛЮДЕЙ'",
    "text": "Все мы знаем людей, которые буквально принимают вещи близко к сердцу. Тех, кто чрезвычайно чувствителен к запаху и шуму, кто сразу относится к критическим замечаниям и даже принимает их на свой счет. Часто эти люди очень чувствительны.\n\n Высокая чувствительность - это явление, при котором 15-20% людей реагируют на раздражители сильнее, чем среднестатистический человек.\n\n Исследователи различных дисциплин - от психологии, социологии, человеческого развития, биологии и других - давно признали разные уровни чувствительности у людей. Доктор Элейн Арон, психолог-клинический исследователь, ввела термин «очень чувствительный человек» в своей книге https://hsperson.com/books/the-highly-sensitive-person/ еще1996 году. Она также разработала широко используемую ныне шкалу для измерения реакции на различные стимулы.\n\n ОТВЕТЬТЕ НА ВОПРОСЫ - ВОЗМОЖНО ВЫ ТОЖЕ ВЫСОКОЧУВСТВИТЕЛЬНЫ! \n\n Вас легко ошеломляют такие вещи, как яркий свет, резкие запахи, грубая ткань или сирены поблизости?\n\n  Вы нервничаете, когда нужно сделать много дел за короткий промежуток времени?\n\n Вы стараетесь избегать жестоких фильмов и телешоу?\n\n Вам нужно уединиться в напряженные дни, в постели, в затемненной комнате или в другом месте, где вы можете остаться один и убрать напряжение от ситуации?\n\n  Вы уделяете первоочередное внимание тому, чтобы устроить свою жизнь так, чтобы избежать неприятных ситуаций?\n\n Вы замечаете или наслаждаетесь тонкими и прекрасными запахами, вкусами, звуками или произведениями искусства?\n\n У вас богатая и сложная внутренняя жизнь?\n\n Когда вы были ребенком, родители или учителя считали вас чувствительным или застенчивым?\n\n ЕСЛИ ВЫ ОБНАРУЖИЛИ, ЧТО ОЧЕНЬ ЧУВСТВИТЕЛЬНЫ, \n\n Я БЫ ХОТЕЛА, ЧТОБЫ ВЫ ЗНАЛИ СЛЕДУЮЩЕЕ:\n\n  ВАША ЧЕРТА ХАРАКТЕРА НОРМАЛЬНАЯ. Она обнаруживается у 15–20% населения - слишком много, чтобы  расстраиваться, но недостаточно, чтобы это хорошо понимало большинство окружающих.\n\n  ЭТО ВРОЖДЕННАЯ ЧЕРТА. Фактически, биологи обнаружили его у более чем 100 видов (и, вероятно, их гораздо больше), от плодовых мушек, птиц и рыб до собак, кошек, лошадей и приматов. Эта черта отражает определенный тип стратегии выживания, когда нужно быть наблюдательным, прежде чем действовать. Мозг высокочувствительных людей (СЧЛ) на самом деле работает немного иначе, чем мозг других. \n\n ВЫ ЛУЧШЕ ДРУГИХ РАЗБИРАЕТЕСЬ В ТОНКОСТЯХ. Это происходит главным образом потому, что ваш мозг обрабатывает информацию и глубже ее анализирует. Так что, даже если вы, например, носите очки, вы видите больше, чем другие.\n\n  КРОМЕ ТОГО, ВАС ЛЕГКО ПЕРЕУТОМИТЬ. Если вы все замечаете, вы, естественно, будете чрезмерно возбуждены и все новое будет слишком интенсивным, сложным и хаотичным.\n\n  ЭТА ЧЕРТА НЕ ЯВЛЯЕТСЯ НОВЫМ ОТКРЫТИЕМ, НО ЕЕ НЕПРАВИЛЬНО ИНТЕРПРЕТИРОВАЛИ. Поскольку СЧЛ предпочитают внимательно присматриваться к новым ситуациям, их часто называют «застенчивыми». Но застенчивость - это приобретенный опыт, а не врожденный. Фактически, 30% СЧЛ являются экстравертами, хотя эту черту часто ошибочно называют интроверсией. Это состояние также называют заторможенностью, страхом или невротизмом. \n\n  В РАЗНЫХ КУЛЬТУРАХ ЧУВСТВИТЕЛЬНОСТЬ ЦЕНИТЬСЯ ПО-РАЗНОМУ. В культурах, где это не ценится, СЧЛ, как правило, имеют низкую самооценку. Им говорят «не будьте такими чувствительными», чтобы они не чувствовали себя ненормальными. \n\n ЧТО ЖЕ ДЕЛАТЬ?\n\n Школа перцептивного обучения СПАДОК https://www.facebook.com/SPADOK.ICU/events более трех лет проводит  обучение ( офлайн, онлайн ) высокочувствительных людей методикам целенаправленного снижения стресса, осознанного управления своими эмоциями и использование своей осознанной чувствительности ( перцепции ) в работе и повседневной жизни.\n\n  ВЫ НЕ ОДИНОКИ. ПРИСОЕДИНЯЙТЕСЬ!",
    "date": "24 сентября 2021",
    "foto": "http://spadok.icu/images/publication/publication_24_09_21.png"
  },
  {
    "id": "3",
    "title":"НАСКОЛЬКО ВЫСОКОЧУВСТВИТЕЛЬНЫЕ ЛЮДИ ПО-РАЗНОМУ ВЗАИМОДЕЙСТВУЮТ С МИРОМ",
    "text": "Хрупкими, застенчивыми, чрезмерно эмоциональными или “странными”, отстраненными - именно так мы  называем высокочувствительных людей (ВЧЛ). Но это еще не все, чувствительный человек - это не только лишние слезы и масса чувств.\n\n Те, кто имеет чуткий характер, на самом деле биологически запрограммированы на такое поведение. И конечно, у них есть свой, совершенно другой подход к своей жизни и окружающим людям, и это не обязательно плохо.\n\n Я приведу вам всего несколько способов, которыми высокочувствительные люди взаимодействуют с окружающим миром, и это выглядит несколько иначе, чем у их «толстокожих» коллег.\n\n ОНИ ЛЕГКО ЧУВСТВУЮТ И ОТКЛИКАЮТСЯ НА ОКРУЖЕНИЕ \n\n Громкий шум, большая толпа и при этом принятие важных решений не принесет ничего хорошего для ВЧЛ. Прогулки по супермаркету после работы, которые раздражают даже  `нормальных` людей,  могут довести сверхчувствительных до нервного срыва.\n\n Множество людей, обрывки слов, кричащие дети, фоновая музыка, огни, цвета, запахи - вся эта информация воспринимаемая одномоментно  может обернуться для высокочувствительных неудачным путешествием и полностью обессилить их.\n\n С другой стороны, гиперчувствительность позволяет испытать более приятное и интенсивное ощущение чего-то прекрасного, например, от хорошей еды, приятной музыки, расслабляющего массажа или может положительно сказаться на творческой работе.\n\n ОНИ ТОНКО УЛАВЛИВАЮТ ИЗМЕНЕНИЯ В ОКРУЖЕНИИ\n\n Вы сделали перестановку в своей гостинной? Ваш супруг расстроил вас на важной встрече? \n\n Чувствительные люди могут почувствовать множество тонких изменений, будь то материальные предметы или эмоциональные настроения. У них просто есть интуиция относительно своего окружения, которую другие люди обычно не улавливают и не подозревают, что это возможно почувствовать. Так что, если вы используете текстовые сообщения более резкие, чем обычно, или избыточную пунктуацию  (подумайте о точках вместо восклицательных знаков), скорее всего, ВЧЛ примет это к сведению.\n\n ОНИ БОЛЕЕ ЭМО+ЦИОНАЛЬНЫ В СВОИХ ОТНОШЕНИЯХ\n\n ВЧЛ жаждут глубоких отношений. Согласно исследованию американского доктора Элейн Арон, чувствительным людям в браке становится скучнее в основном из-за отсутствия эмоционального взаимодействия, которое естественно проходит с течением времени. Однако это не обязательно плохие новости. Отсутствие смысла не означает, что СЧЛ собирается покинуть партнера - это только побудит его к более стимулирующим разговорам и действиям. Чувствительные люди не могут не выражать свои чувства, они показывают свой гнев, разочарования, они показывают свое счастье и любовь. Это стоить ценить!\n\n ИНОГДА ПРЕДПОЧИТАЮТ ТВОРИТЬ В ОДИНОЧКУ\n\n ВЧЛ лучше всего работают в более тихой и уединенной обстановке. Открытый и многолюдный офис в большинстве случаев для них не продуктивен. ВЧЛ также стараются избегать групповых занятий спортом или физической активности, потому что они чувствуют, что каждое их движение и действие под наблюдением окружающих.\n\n ИХ БЕСПОКОИТ КОНФЛИКТ \n\n Конфликт - сложный путь для ВЧЛ и у них есть два подхода решения этой ситуации, хотя эти подходы часто находятся в состоянии конфликта друг с другом. Чувствительные люди разрываются между тем, чтобы высказаться о том, что они считают правильным, и бездействовать, боясь получить резкую реакцию со стороны других. Они очень чувствительны к окружающей среде, где их судят за их чувствительность.\n\n С другой стороны, ВЧЛ умеют рационально управлять разногласиями. Из-за высокого уровня сочувствия они могут поставить себя на место другого человека и увидеть свою сторону аргументации. И здесь очень важно уметь остаться собой и отстоять свою точку зрения. \n\n Слово “чувствительный” иногда может восприниматься с отрицательным оттенком, но подумайте, что оно на самом деле означает? Оно означает сознательный и наблюдательный, и это отличные качества чувствительного человека.\n\n ЗВУЧИТ ЗНАКОМО? \n\n Чтобы узнать больше об том, как научиться регулировать свои эмоции  и чувства, снизить уровень стресса, управлять своей чувствительностью  (перцепцией) и использовать ее  осознанно в работе и повседневной жизни приглашаем Вас на семинар `Введение в перцепцию`\n\n в Школе перцептивного обучения СПАДОК. \n\n Школа уже более 3-х лет проводит  обучение (оффлайн, онлайн) высокочувствительных людей этим методикам.",
    "date": "11 октября 2021",
    "foto": "http://spadok.icu/images/publication/publication_11_10_21.png"
  },
  {
    "id": "4",
    "title":"АКТИВАЦИЯ МОЗГА ВЫСОКОЧУВСТВИТЕЛЬНЫХ ЛЮДЕЙ (ВЧЛ) ПО СРАВНЕНИЮ с не-ВЧЛ указывает на большее сочувствие и эрудицию",
    "text": "В июне 2014 г.в научном журнале  “Brain and Behavior”  была опубликована очень важная научная статья, как результат 4-х лет работы шести авторов в области мозговой активности ВЧЛ:\n\n ”Высокочувствительный мозг: исследование чувствительности обработки сенсорной информации и реакции на чужие эмоции с помощью МРТ”.\n\n https://hsperson.com/.../The_highly_sensitive_brain_%20an... \n\n Для тех из вас, кто не хочет углубляться в сложную исследовательскую статью,  вот краткое изложение.\n\n В исследовании использовалась «функциональная магнитно-резонансная томография», которая способна обнаруживать активацию областей мозга, когда кто-то выполняет задание.\n\n В данном случае задача заключалась в просмотре фотографий незнакомых людей и супругов со счастливым, грустным или нейтральным выражением лица. По сравнению с не-ВЧЛ, участвовавшими в исследовании, мозг ВЧЛ был более восприимчив к выражению эмоций на лицах других людей. Так было во всех случаях, и с незнакомцем или партнером, и со счастливым или грустным (по сравнению с нейтральным) лицом. Однако мозг ВЧЛ особенно отзывчив к эмоциям своего супруга (кого-то очень близкого им) и даже больше реагирует на положительные эмоции, чем на отрицательные.\n\n БОЛЬШИЕ ОТКРЫТИЯ\n\n Было сделано два особенно интересных открытия в области изучения мозга, которые были более активны для ВЧЛ, чем не-ВЧЛ во время выполнения этих задач. \n\n Во-первых, эта отзывчивость проявлялась в областях «зеркальных нейронов», которые, по-видимому, обнаруживаются только у приматов и людей и, как известно, способствуют эмпатии. \n\n Второй особенно интересной областью был островок, который иногда называют «местом сознания», потому что он объединяет все аспекты - мысли, чувства, восприятия, состояния тела и т. д. - все наши переживания от события к событию, обработку сенсорной информации и планирование действий.   \n\n ЭТО ПРОСТО ПОТРЯСАЮЩИЕ РЕЗУЛЬТАТЫ!\n\n Снова были подтверждены результаты предыдущих исследований мозга ВЧЛ. Одно из предыдущих исследований заключалось в том, что области мозга, связанные с осознанием и эмоциями, особенно области, связанные с эмпатическими чувствами, у высокочувствительных людей показали значительно больший приток крови к соответствующим областям мозга, чем у людей с низкой чувствительностью в течение двенадцатисекундного периода, когда они просмотрели фотографии.\n\n В этом исследовании участвовало 18 человек, что типично для исследований МРТ, потому что сканирование мозга стоит дорого. Кроме того, 13 участников были протестированы второй раз через год, и результаты были такими же, «повторение», что очень важно для научной уверенности в результатах.\n\n Эти результаты говорят сами за себя, свидетельствуют и подтверждают:\n\n  - что полученные результаты являются дополнительным доказательством того, что СЧЛ, как правило, очень хорошо приспособлены к своему окружению. \n\n - что особенно высокий уровень осведомленности и эмоциональной отзывчивости являются фундаментальными характеристиками людей, охарактеризованных как ВЧЛ.",
    "date": "13 октября 2021",
    "foto": "http://spadok.icu/images/publication/publication_13_10_21.png"
  }
]


           
