import React from 'react';

function Block7() {
  return (
    <>
      <div className="contentRow blockRowJs">
        <div className="columnLeft">
          <div className="textLight">
            <p>
              Анализ работы инструмента &#171;перцептивное рисование&#187; + Два
              шаблона ловушек и шаблон гармонизатора.
            </p>
            <p>Поддержка программы чтения с экрана включена.</p>

            <p>- решение 1й актуальной ситуации рисованием</p>
          </div>
        </div>
        <div className="columnCenter">
          <p>
            Анализ работы инструмента &#171;перцептивное рисование&#187; + Два
            шаблона ловушек и шаблон гармонизатора.
          </p>
          <p>Поддержка программы чтения с экрана включена.</p>

          <p>
            + решение <span className="textRed">ОДНОЙ</span> актуальной ситуации
            рисованием
          </p>
        </div>
        <div className="columnRight">
          <p>
            Анализ работы инструмента &#171;перцептивное рисование&#187; + Два
            шаблона ловушек и шаблон гармонизатора.
          </p>
          <p>Поддержка программы чтения с экрана включена.</p>

          <p>
            + решение <span className="textRed">ДВУХ</span> актуальных ситуаций
            рисованием
          </p>
        </div>
      </div>
    </>
  );
}

export default Block7;
