import React from 'react';

function Block2() {
  return (
    <>
      <div className="contentRow blockRowJs">
        <div className="columnLeft">
          Возрождение перцептивного общения с телом. Как слушать и понимать язык
          своего тела + Техники управления физическим и психоэмоциональным
          здоровьем
        </div>
        <div className="columnCenter">
          Возрождение перцептивного общения с телом. Как слушать и понимать язык
          своего тела + Техники управления физическим и психоэмоциональным
          здоровьем
        </div>
        <div className="columnRight">
          Возрождение перцептивного общения с телом. Как слушать и понимать язык
          своего тела + Техники управления физическим и психоэмоциональным
          здоровьем
        </div>
      </div>
    </>
  );
}

export default Block2;
