import React from 'react';

function Block1() {
  return (
    <>
      <div className="contentRow blockRowJs">
        <div className="columnLeft">
          Переход на следующий уровень мышления. Осознанное использование
          перцепции (интуиции). Разбор схемы психоэмоциональных зон в теле
          человека + Готовая схема зон эмоций
        </div>
        <div className="columnCenter">
          Переход на следующий уровень мышления. Осознанное использование
          перцепции (интуиции). Разбор схемы психоэмоциональных зон в теле
          человека + Готовая схема зон эмоций
        </div>
        <div className="columnRight">
          Переход на следующий уровень мышления. Осознанное использование
          перцепции (интуиции). Разбор схемы психоэмоциональных зон в теле
          человека + Готовая схема зон эмоций
        </div>
      </div>
    </>
  );
}

export default Block1;
